<template>
  <div>
    <p>
        <b>Адвокатское бюро г.Москвы «Инфралекс»</b> (11.10.2022 – 24.11.2022), должность – стажер в практике разрешения споров<br>
        <a href="http://mylaw.fun/wp-content/uploads/2023/01/letterRecommendationInfralecs.pdf" target="_blank" rel="noopener">Рекомендательное письмо <i class="icon-exit-top-right mr-1"></i></a>
    </p>
    <ul class="work-experience" >
        <li>- Подготовка различных процессуальных документов (ходатайства, жалобы, объяснения) от имени адвокатов</li>
        <li>- Подготовка различных процессуальных документов (ходатайства, жалобы, объяснения) от имени адвокатов</li>
        <li>- Анализ и обобщение судебной практики по различным вопросам (например, по вопросам: «Могут ли вкладчики ПИФа<br>
        выступать в суде отдельно от управляющей компании?», «Анализ судебной практики с участием конкретного эксперта»)</li>
        <li>- Взаимодействие с судами, получение нужной документации</li>
        <li>- Техническая работа (ведение реестров, описей документов).</li>
    </ul>
    <p><b>АО «Консультант-Плюс» </b>(03.2022 – 04.2022), должность-стажер</p>
    <ul class="work-experience" >
        <li>- Разработка LegalTech проекта (Инструмент, позволяющий автоматизировать процесс согласования договора<br>
        внутри компании и с контрагентом) в составе команды из юристов и IT специалистов</li>
        <li>- Написание правовых заключений по вопросу возникновения и защиты интеллектуальных прав на сайт</li>
        <li>- Подготовка различного рода отчетной документации</li>
        <li>- Поиск актуальной информации и написание/редактирование юридических новостей</li>
        <li>- Подготовка визуальной части проекта в программе «Figma».</li>
    </ul>
    <p><b>Коллегия адвокатов «Курганов и партнеры» </b>(09.2021 – 12.2021), должность-помощник адвоката</p>
    <ul class="work-experience" >
        <li>- Написание и отправка в арбитражные суды различных процессуальных документов (ходатайства, претензии,<br>
        иски) от имени адвоката</li>
        <li>- Подготовка к судебным разбирательствам, проведение юридических исследований и составление документов</li>
        <li>- Анализ судебной практики по различным правовым спорам</li>
        <li>- Исправление ранее написанных документов, подача их в суд, выставление счетов клиентам</li>
        <li>- Подготовка правовых заключений по вопросам из других отраслей права (например, по вопросам: «Как<br>
        стать сенатором?» или «Как открыть ООО?»).</li>
    </ul>
    <p><b>Юридическая фирма «ЮСТ» </b>(осенняя практика), должность-стажер</p>
    <ul class="work-experience" >
        <li>- Написание правовых заключений по вопросам корпоративного права (например, «Анализ SPV фондов в<br>
        Америке», «Структура договора SAFE», «Сравнительный анализ правовых механизмов венчурного<br>
        инвестирования в США и РФ»</li>
        <li>- Подготовка документов, таблиц, презентаций для внутренних нужд и для клиентов</li>
        <li>- Анализ судебной практики по вопросам корпоративного и интеллектуального права.</li>
    </ul>
  </div>
</template>

<script>


export default {
	name: 'experience-info',
	components: {

     },
    data() {
      return {
        
      }
    },
	methods: {

     }
  }
	
</script>